[{

      "category": 1,
      "name": "Led Zeppelin 2",
      "image": "products_images/LZ2.png",
      "short_desc": "Led Zeppelin",
      "description": "Второй студийный альбом британской рок-группы Led Zeppelin, выпущенный 22 октября 1969 года на лейбле Atlantic Records. Запись пластинки проходила в нескольких студиях, расположенных в Великобритании и Северной Америке, с января по август 1969 года.",
      "price": "4000.00",
      "quantity": 10
  },
  {
      "category": 1,
      "name": "Led Zeppelin 3",
      "image": "products_images/LD3.JPG",
      "short_desc": "Led Zeppelin",
      "description": "Третий студийный альбом британской рок-группы Led Zeppelin, выпущенный 5 октября 1970 года лейблом Atlantic Records. Песни, вошедшие в альбом, были написаны в коттедже Брон-Эр-Айр в Уэльсе, где отдыхали участники группы.",
      "price": "4500.00",
      "quantity": 7
  },
  {
      "category": 2,
      "name": "Audio-Technica AT-LPW30",
      "image": "products_images/audi.jpg",
      "short_desc": "Audio-Technica",
      "description": "AT-LPW30TK - это виниловый проигрыватель с ременным приводом и полностью ручным управлением. Поддерживаются две скорости воспроизведения - 33 1/3 и 45 об./мин. Шасси проигрывателя выполнено из устойчивого к резонансу МДФ, а отделка \"Тиковое дерево\" позволит удачно вписать AT-LPW30TK в любой интерьер и подарит вам не только долгие часы прослушивания любимой музыки, но и эстетическое наслаждение своим внешним видом.",
      "price": "29500.00",
      "quantity": 3
  },
  {
      "category": 2,
      "name": "Sony PS-HX500",
      "image": "products_images/len_kgtyu_1.jpg",
      "short_desc": "Sony",
      "description": "Вдохните новую жизнь в аналоговые записи с форматом DSD. Просто подключите проигрыватель PS-HX500 к компьютеру через USB, начните воспроизведение и сохраните каждый нюанс звучания, преобразовав дорожки в файлы формата DSD 5,6 МГц. Теперь вы можете сохранить свою коллекцию пластинок на музыкальном сервере или взять ее с собой на прогулку в памяти Walkman®. В сочетании с компонентной системой высокого качества этот проигрыватель также обеспечивает невероятное реалистичное звучание аналоговых записей. С PS-HX500 вы превратите свою коллекцию пластинок в ценный источник аудио высокого разрешения.",
      "price": "32500.00",
      "quantity": 4

  },
  {
      "category": 3,
      "name": "Issues",
      "image": "products_images/kornissues.jpg",
      "short_desc": "Korn",
      "description": "Четвёртый студийный альбом американской ню-метал-группы Korn, выпущенный 16 ноября 1999. Продан общим тиражом более 13 миллионов копий по всему миру, включая 3 миллиона копий диска в США. Альбом имеет четыре различных обложки, каждая из которых разработана поклонниками группы в рамках конкурса на канале MTV.",
      "price": "500.00",
      "quantity": 8

  },
  {
      "category": 3,
      "name": "Untouchables",
      "image": "products_images/kornuntouchabless.jpg",
      "short_desc": "Korn",
      "description": "Пятый студийный альбом американской ню-метал-группы Korn. Официально был издан 11 июня 2002. С альбома было выпущено три сингла: выигравший премию «Грэмми» Here to Stay, а также Thoughtless и Alone I Break. Продан тиражом более 5 000 000 копий альбома во всём мире, включая более 1 400 000 копий в США.",
      "price": "550.00",
      "quantity": 4
  }
]